<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Правила';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title); ?></h1>

    <p>
        Оголошення безплатні.
    </p>
    <p>
        Не можна розміщувати оголошення
        порнографічного або непристойного
        характеру.
    </p>
    <p>
        Адміністрація не несе відповідальності
        за купівлю або продаж, а є лише
        інформаційним посередником між
        користувачами сайту.
    </p>
    <p>
        Адміністрація на свій розсуд може
        видалити та не опубліковувати
        оголошення.
    </p>

</div>
